brew "antigen"
brew "aws-iam-authenticator"
brew "coreutils" 
brew "eksctl"
brew "emojify"
brew "gradle"
brew "helm"
brew "hugo"
brew "jq"
brew "kube-ps1"
brew "kubecrt" 
brew "kubectx"
brew "kubernetes-cli"
brew "minikube" 
brew "powerlevel9k"
brew "pyenv"
brew "python"
brew "rbenv" 
brew "ruby"
brew "ruby-build"
brew "screenfetch" 
brew "shellcheck"
brew "sqlite"
brew "tree"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting" 

brew cask "aws-vault"
brew cask "docker" 
brew cask "font-fira-code"
brew cask "font-hack-nerd-font"
brew cask "minikube"
brew cask "virtualbox"
